[
 {
  "word": "Абьюзер",
  "description": "Абьюзер (от англ. Abuse — оскорбление) — человек, который пользуется другими в отношениях, нарушает личные границы другого человека, унижая и принуждая их делать что-то вопреки их воли."
 },
 {
  "word": "Агриться ",
  "description": "Агриться (от англ. Aggress — нападать) — испытывать чувство злобы или раздражения к определенной ситуации."
 },
 {
  "word": "Анбоксинг ",
  "description": "Анбоксинг (от англ. Unboxing — распаковка) — процесс, фиксируемый на видео- или фотосъёмку, в котором люди распаковывают новые товары (как правило используется блогерами)."
 },
 {
  "word": "Ауф",
  "description": "Ауф — слово, выражающее восхищение или одобрение произошедшим."
 },
 {
  "word": "Баг",
  "description": "Баг (от англ. Bug — ошибка) — слово, означающее ошибку в программе или в системе."
 },
 {
  "word": "Базар",
  "description": "Базар — 1: разговор, беседа; 2: обещание, высказывание, за невыполнение которого наступает ответственность."
 },
 {
  "word": "Байтить",
  "description": "Байтить — 1: (от англ. Bite — кусать) действие, означающее копирование чьего-либо стиля, заимствование чужих решений, воровство оригинальной творческой идеи; 2: (от англ. Bait — приманка) провоцировать кого-либо."
 },
 {
  "word": "Бан",
  "description": "Бан (от англ. Bun — запрет) — лишение или ограничение каких-либо прав пользователя."
 },
 {
  "word": "Бинжвотчинг",
  "description": "Бинжвотчинг (от англ. Binge watching – «смотреть в запой») — это продолжительный просмотр фильмов и сериалов за один раз."
 },
 {
  "word": "Бодипозитив",
  "description": "Бодипозитив (от англ. Body — тело и positive — позитив) — общественное движение, выступающее за право комфортно ощущать себя в своём теле при любом внешнем виде, свободно самовыражаться, а также принимать тела других людей такими, какие они есть."
 },
 {
  "word": "Блогер",
  "description": "Блогер (от англ. Blog — блог) — это интернет-пользователь, который ведёт собственный канал, сайт или страничку."
 },
 {
  "word": "Бодишейминг",
  "description": "Бодишейминг (от англ. Body shaming – травля за тело) — акт критики, высмеивания или иным образом заставляющий кого-то стыдиться своей физической внешности, особенно своего веса."
 },
 {
  "word": "Бомбить",
  "description": "Бомбить (от англ. Bomb — разбомбить) — проявлять крайнюю степень раздраженности, кратковременный эмоциональный взрыв. Также может означать состояние серьезного недовольства происходящим, когда человек находится в состоянии злости, ярости, гнева."
 },
 {
  "word": "Буллинг",
  "description": "Буллинг (от англ. Bullying — травля) — агрессивное преследование и издевательство одного человека другим (другими), в котором присутствует неравенство сил и жертва показывает, как сильно её это задевает."
 },
 {
  "word": "Бумер",
  "description": "Бумер — ироничное называние старшего поколения людей, родившихся в 60–90-х годах."
 },
 {
  "word": "Вайб",
  "description": "Вайб (от англ. Vibe — вибрация, настрой) — атмосфера, настроение, энергетика, создаваемая каким-то местом либо человеком."
 },
 {
  "word": "Варик",
  "description": "Варик — сокращение от слова «вариант»."
 },
 {
  "word": "Войсить",
  "description": "Войсить (от англ. Voice — голос) — записывать голосовые сообщения в мессенджерах."
 },
 {
  "word": "Гамать",
  "description": "Гамать (от англ. Game — игра) — синоним слова играть."
 },
 {
  "word": "Го",
  "description": "Го (от англ. Go – идти) — призыв куда-то сходить или чем-то заняться."
 },
 {
  "word": "Годнота",
  "description": "Годнота? — нечто хорошего качества."
 },
 {
  "word": "Дед инсайд ",
  "description": "Дед инсайд (от англ. Dead inside — мёртвый внутри) — определение типа людей, которые не интересуются в жизни ничем, кроме переживаний без весомого повода, грусти на пустом месте."
 },
 {
  "word": "Дичь",
  "description": "Дичь — глупость, чепуха, ерунда, очевидно недостоверная информация."
 },
 {
  "word": "Дноклы",
  "description": "Дноклы — сокращение от слова «одноклассники»."
 },
 {
  "word": "Донатить",
  "description": "Донатить (от англ. Donate — жертвовать) — сделать пожертвование (чаще используется в онлайн играх, означая перевод бонусов на счет игрока для покупки им каких-то благ)."
 },
 {
  "word": "Душнила",
  "description": "Душнила — скучный и нудный человек, который придирается к мелочам, осуждает других людей, их идеи и мнения, давит и инициирует общение, когда собеседник не хочет с ним разговаривать."
 },
 {
  "word": "Дэб",
  "description": "Дэб —  танцевальное движение, в котором нужно вскинуть вверх руки наискосок и одновременно с этим уронить голову на грудь."
 },
 {
  "word": "Жиза",
  "description": "Жиза — сокращение от «жизненная ситуация» — ситуация, актуальная для слушателя."
 },
 {
  "word": "Задрот",
  "description": "Задрот — человек, который много времени тратит на компьютерные игры."
 },
 {
  "word": "Запилить",
  "description": "Запилить — опубликовать определенное фото или видео в интернет."
 },
 {
  "word": "Затащить",
  "description": "Затащить — успешно что-либо выполнить."
 },
 {
  "word": "Зашквар",
  "description": "Зашквар — слово, которое означает позорно, недостойно, неприлично, непривлекательно."
 },
 {
  "word": "Замер",
  "description": "Замер (производное от boomer, но впереди от поколения «Z») — представитель нового поколения, использующий актуальный сленг, новые технологии и одевающийся по моде."
 },
 {
  "word": "Ивейтить",
  "description": "Ивейтить (от англ. Evade — уклоняться) — уклоняться."
 },
 {
  "word": "Инфа?-сотка",
  "description": "Инфа?-сотка – означает проверенную информацию, уверенность на 100%."
 },
 {
  "word": "Кайф",
  "description": "Кайф (от араб. ???? ? — удовольствие, наслаждение) — высшей степени приятные ощущения."
 },
 {
  "word": "Камон",
  "description": "Камон (от англ. Come on – «ну же») — 1: согласие или побуждение что-то сделать; 2: слово, обозначающее недовольство ситуации\/фразы."
 },
 {
  "word": "Катка",
  "description": "Катка — партия в компьютерную игру, игровой матч."
 },
 {
  "word": "Киннить",
  "description": "Киннить (от англ. Kin — родство) — это значит ассоциировать себя с каким-либо героем книги, фильма, сериала, видеоигры или аниме, всячески пытаясь подражать не только его действиям, но иногда и мыслям."
 },
 {
  "word": "Краш",
  "description": "Краш — человек, к которому вы испытываете довольно сильные сердечные чувства, зачастую эти чувства являются тайными или безответными."
 },
 {
  "word": "Кринж",
  "description": "Кринж (от англ. Cringe — съеживаться) — слово, употребляемое при чувстве сильного стыда или отвращения от увиденного\/услышанного."
 },
 {
  "word": "Криповый",
  "description": "Криповый (от англ. Creepy — причудливый) — вызывающий чувство страха, пугающий."
 },
 {
  "word": "Ламповый",
  "description": "Ламповый — уютный, приятный."
 },
 {
  "word": "Лалка ",
  "description": "Лалка — человек, который является объектом насмешек говорящего"
 },
 {
  "word": "Ливнуть",
  "description": "Ливнуть (от англ. Leave — уйти) — покинуть что-либо: место, чат или онлайн-игру."
 },
 {
  "word": "Лмао",
  "description": "Лмао — термин, используемый вместо смайликов в соц. Сетях, выражающий смех собеседника."
 },
 {
  "word": "Локдаун",
  "description": "Локдаун (от англ. Lockdown — карантин) — строгий запрет на что-либо."
 },
 {
  "word": "Лол",
  "description": "Лол (от англ. LOL — laughing out loud — вслух смеяться) — слово, используемое в сетевом общении для выражения смеха."
 },
 {
  "word": "ЛП",
  "description": "ЛП — лучшая подруга."
 },
 {
  "word": "ЛС",
  "description": "ЛС — личное сообщение, как правило, в соцсетях."
 },
 {
  "word": "МЧ",
  "description": "МЧ — молодой человек."
 },
 {
  "word": "Мем",
  "description": "Мем — шутка или смешная картинка на просторах интернета."
 },
 {
  "word": "Мерч",
  "description": "Мерч — лимитированная коллекция одежды с символикой медийной личности."
 },
 {
  "word": "Муд",
  "description": "Муд (от англ. Mood — настроение) —  душевное состояние, самочувствие."
 },
 {
  "word": "Мьют",
  "description": "Мьют (от англ. Mute – беззвучный) — режим «без звука» на электронном устройстве."
 },
 {
  "word": "Нуб",
  "description": "Нуб (от англ. Noob — новичок) – новичок в каком-либо деле, неопытный игрок."
 },
 {
  "word": "Олды",
  "description": "Олды (от англ. Old — старый) — «ветераны» какого-то движения или субкультуры, независимо от возраста."
 },
 {
  "word": "Орать",
  "description": "Орать — смеяться в усиленной форме."
 },
 {
  "word": "Падра",
  "description": "Падра — сокращенный вариант слова «подруга»."
 },
 {
  "word": "Паль",
  "description": "Паль — дешёвая подделка какой-либо вещи."
 },
 {
  "word": "Панч",
  "description": "Панч (от англ. Punch — удар кулаком) — фраза, которая должна привлечь внимание зрителей и задеть оппонента."
 },
 {
  "word": "Пранк",
  "description": "Пранк (от англ. Prank — розыгрыш) — шутка, розыгрыш."
 },
 {
  "word": "Пруф",
  "description": "Пруф (от англ. Proof — доказательство) — подтверждение чего-либо."
 },
 {
  "word": "Пушка ",
  "description": "Пушка — что-то действительно крутое и стоящее внимания."
 },
 {
  "word": "Рандом",
  "description": "Рандом (от англ. Random — случайный) — непредсказуемая вероятность происшествия какого-то действия, совершаемого в конкретный момент."
 },
 {
  "word": "Рил ток",
  "description": "Рил ток (от англ. Real talk — действительный разговор) — достоверная информация."
 },
 {
  "word": "Рил\/Рили",
  "description": "Рил\/Рили (от англ. Really — на самом деле) — сокращение слова «реально»."
 },
 {
  "word": "Рипнуться",
  "description": "Рипнуться (от англ. RIP — rest in piece – покойся с миром) — так говорят о смерти в игровом мире или реальной жизни, используя в переносном смысле."
 },
 {
  "word": "Рофл",
  "description": "Рофл (от англ. ROFL — Rolling on the floor laughing – кататься на полу от смеха) — шутка, прикол. "
 },
 {
  "word": "Сасный ",
  "description": "Сасный (от англ. Sassy — дерзкий) — в современном мире означает классный, привлекательный."
 },
 {
  "word": "Скилл",
  "description": "Скилл (от англ. Skill — умение) — навык."
 },
 {
  "word": "Слэмиться",
  "description": "Слэмиться — под музыку толкаться в толпе фанатов на музыкальном концерте."
 },
 {
  "word": "Солд-аут",
  "description": "Солд-аут (от англ. Sold out — продано) — аншлаг."
 },
 {
  "word": "Сорян",
  "description": "Сорян (от англ. Sorry — извини) — так говорят, если хотят извиниться за что-то."
 },
 {
  "word": "Соулмейт",
  "description": "Соулмейт (от англ. Soulmate – родственная душа) — человек, с которым много общих интересов и одинаковое мировоззрение."
 },
 {
  "word": "Стримить",
  "description": "Стримить (от англ. Streaming — поток) — снимать видео в режиме реального времени, общаясь со зрителями в чате. "
 },
 {
  "word": "Таргет",
  "description": "Таргет (от англ. Target — цель) — цель."
 },
 {
  "word": "Токсик",
  "description": "Токсик (от англ. Toxic — токсичный) — человек, от общения с которым наступает дискомфорт. Он раздражает, смущает, возмущает, за него стыдно."
 },
 {
  "word": "Топ",
  "description": "Топ (от англ. Top — вершина) — самое актуальное, лучшее, модное."
 },
 {
  "word": "Трабл",
  "description": "Трабл (от англ. Trouble — проблема) — неприятность, беда, проблема."
 },
 {
  "word": "Троллинг",
  "description": "Троллинг (от англ. Trolling — ловля рыбы на блесну) — форма социальной провокации или издевательства в сетевом общении."
 },
 {
  "word": "Трушный",
  "description": "Трушный (от англ. True — правда) —  настоящий, истинный, подлинный."
 },
 {
  "word": "Треш ",
  "description": "Треш (от англ. — мусор) — что-либо ужасное, чудовищное, вызывающее удивление и отвращение."
 },
 {
  "word": "Фанфик",
  "description": "Фанфик (от англ. Fun fiction — веселая фантастика) — произведение, написанное фанатом книги или фильма с целью предложить свой вариант событий или продолжение истории."
 },
 {
  "word": "Фейк",
  "description": "Фейк (от англ. Fake — ложь) — неправдивая или поддельная информация, также называют  профиль вымышленного человека в соц. Сетях."
 },
 {
  "word": "Фейспалм",
  "description": "Фейспалм (от англ. Face palm — спонтанная реакция на глупое утверждение) — действие в виде жеста, с изображением закрытого рукой лица, что является проявлением разочарования, стыда, уныния, раздражения или смущения. Этот жест также называют «рукалицо»."
 },
 {
  "word": "Фича",
  "description": "Фича (от англ. Feature — особенность) — полезная функция или фишка."
 },
 {
  "word": "Флексить",
  "description": "Флексить (от англ. Flex — гибкий) — танцевать, веселиться, шумно отдыхать."
 },
 {
  "word": "Флудить",
  "description": "Флудить (от англ. Flood — наводнение) — отправлять какие-либо нетематические сообщения в большом количестве. Можно сказать то же самое, что и спам."
 },
 {
  "word": "Фоловить",
  "description": "Фоловить (от англ. Follow — следить) — подписаться на чью-то социальную сеть или блог."
 },
 {
  "word": "Форсит",
  "description": "Форсить (от англ. Force — сила, принуждение) — активно что-то рекомендовать или навязывать."
 },
 {
  "word": "Френдзона",
  "description": "Френдзона (от англ. Friend zone — «зона дружбы») — это явление в психологии отношений, когда один человек дружит с другим, но при этом у него есть романтические чувства без встречного желания со стороны объекта любви."
 },
 {
  "word": "Хайп",
  "description": "Хайп (от англ. Hype — слава, шумиха) — так называют искусственно созданную шумиху вокруг какого-либо события или человека, принося ему славу."
 },
 {
  "word": "Харасить",
  "description": "Харасить (от англ. Harassment — издевательство) — причинять вред или мучать."
 },
 {
  "word": "Хейтить",
  "description": "Хейтить (от англ. Hate — ненавидеть) — презирать, проявлять ненависть, оскорблять."
 },
 {
  "word": "Чекать",
  "description": "Чекать (от англ. Check — проверять) — проверять, смотреть."
 },
 {
  "word": "Чиллить ",
  "description": "Чиллить (от англ. Chill — холод, охлаждать) — отдыхать, расслабляться, прохлаждаться"
 },
 {
  "word": "Читер",
  "description": "Читер (от англ. Cheat — обманывать) — человек, который нарушает правила и использует жульнические приемы в компьютерных\/ настольных играх\/жизни."
 },
 {
  "word": "ЧСВ",
  "description": "ЧСВ — сокращение фразы «чувство собственной важности», т.е. надменный и высокомерный человек."
 },
 {
  "word": "Шеймить",
  "description": "Шеймить (от англ. Shame — позор) — публично осуждать, стыдить, позорить человека за что-либо."
 },
 {
  "word": "Шипперить",
  "description": "Шипперить — представлять, что некая пара персонажей произведения состоит в романтических отношениях, а также фантазировать об этих отношениях."
 },
 {
  "word": "Шляпа",
  "description": "Шляпа — ерунда, ненужная вещь."
 },
 {
  "word": "Юзать",
  "description": "Юзать (от англ. Use — использовать) — пользоваться, использовать."
 }
]